Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20070615-040.html.tmx
Source language: nob
Languages: sme

source: I statens matrikulerte skoger og høyfjellsstrekninger innenfor reinbeiteområde skal reindriftsutøvernes adgang til jakt, fangst og fiske være som den har vært fra gammelt av. Kongen kan gjøre vedtak om at utøverne av reindriftsnæringen skal ha enerett til bruk av bundne redskaper til fangst av fisk i nærmere bestemte vann og elvestrekninger i andre statseiendommer enn statsallmenningene.
sme: 1. válljet siidastivrra § 52 mielde 2. válljet evttohasa orohatstivrii § 43 mielde 3. mearridit doarjaga siidakássii, gč. § 55 4. mearridit siidakássa njuolggadusaid, gč. § 55 5. mearridit siidafoandda njuolggadusaid, gč. § 56 vuosttaš lađđasa 6. válljet rehketdoallodárkkisteaddji (revisora), gč. § 56 nuppi lađđasa 7. válljet gulahallanolbmo, gč. § 53 nuppi lađđasa

source: Kongen kan også gjøre vedtak om at visse vann og elvestrekninger i eiendommer som nevnt i foregående punktum skal være forbeholdt til bruk for dem som utøver reindrift.
sme: Jahkečoahkkin sáhttá njuolggadusaid bokte mearridit ahte okta dahje eanet mearrádusat mat gustojit orohatjahkečoahkkimii, gč. § 50, maiddái galget gustot siidajahkečoahkkimii.

source: Kapittel 4.
sme: § 55 Siidakássa

source: Alminnelige regler om utøvelse av reindrift § 27.
sme: Jus lea válljejuvvon siidastivra § 52 mielde, de galgá maiddái ásahuvvot siidakássa.

source: En reineier skal under utøvelse av sin reindrift ta hensyn til andre reineieres reindrift og ikke utnytte beitene på en slik måte at de forringes for andre reineiere.
sme: Jus geassesiiddas ii leat sierra stivra, de sáhttá jahkečoahkkin mearridit ahte ásahuvvo siidakássa man gulahallanolmmoš hálddaša, gč. § 53 nuppi lađđasa.

source: Reineieren må heller ikke hindre andre i deres rettmessige utøvelse av reindrift.
sme: § 46 njuolggadusat vuosttaš lađđasis gitta goalmmát lađđasii gustojit dán dáfus.

source: En reineier skal sørge for at reindriften skjer innenfor de rammer som følger av loven her i samsvar med bruksreglene i distriktet.
sme: Juohke siidaoasi jođiheaddji sáhttá gáibidit ahte rehketdoallodárkkisteaddji dárkkista orohatkássa § 56 nuppi lađđasa mearrádusaid mielde.

source: § 28. Tilsyn
sme: § 56 Siidafoanda

source: Reinen skal holdes under slikt tilsyn at den så vidt mulig hindres fra å volde skade, komme utenfor lovlig beiteområde eller sammenblandes med annen rein.
sme: Jus siidii bohtet ruđat nugo namuhuvvon §:s 47, de galgá ásahuvvot boazodoallofoanda siidii, ja galget ráhkaduvvot njuolggadusat foandda ruđa geavaheapmái.

source: Nærmere regler om tilsyn kan fastsettes i distriktets regler om beitebruk. § 29.
sme: Siidda jahkečoahkkin vállje § 48 mearrádusaid mielde rehketdoallodárkkisteaddji dárkkistit foandda.

source: Siida som har grunn til å tro at rein fra den har kommet inn i en annen siidas flokk, har rett til å besiktige flokken for å se om dens rein er i flokken.
sme: Jus siiddas ii leat sierra jahkečoahkkin, de válljejuvvo rehketdoallodárkkisteaddji siidaosiid jođiheddjiid soahpama mielde.

source: Innsyn kan bare skje med en representant for siidaen til stede.
sme: Jus siida ieš ii nammat rehketdoallodárkkisteaddji, de galgá orohaga rehketdoallodárkkisteaddji dárkkistit siidafoandda.

source: Representanten skal bidra til at innsyn kan finne sted.
sme: Kapihtal 7 Orohaga doaibmanjuolggadusat. Orohatplána

source: For øvrig gjennomføres innsyn i henhold til skikk og bruk blant reineierne i området.
sme: Orohaga resurssaid hálddašeapmái ja geavaheapmái galget ráhkaduvvot doaibmanjuolggadusat.

source: § 30. Behandling av andre siidaers rein
sme: Doaibmanjuolggadusat eai galgga rihkkut dán lága.

source: Siida som har fått rein fra en annen siida inn i flokken, skal snarest mulig underrette den andre siidaen om forholdet.
sme: Doaibmanjuolggadusat galget sihkkarastit orohaga guohtumiid ekologalaččat guoddi geavaheami ja sisttisdoallat dárkilet mearrádusaid dáid birra:

source: Er det vanskelig for den andre siidaen å hente reinen, eller kan utskilling ikke foretas, plikter den siidaen som har fått andres rein inn i flokken, å ta vare på reinen inntil utskilling og avhenting kan finne sted. Nærmere regler om behandling av andre siidaers rein kan gis i bruksreglene for distriktet.
sme: 1. guohtungeavaheami birra, gč. § 59 2. boazologu birra, gč. § 60 3. gárddiid, áiddiid ja eará oktasaš rusttegiid geavaheami ja máŧasdoallama birra 4. mohtorfievrruid geavaheami birra 5. boazodoallofoandda geavaheami birra, gč. § 47 6. orohaga eará opmodaga hálddašeami birra 7. bargogeatnegasvuođaid ja investeremiid juogu birra 8. eará áššiid birra maid lea vuogas čielggadit orohaga doaibmanjuolggadusain.

source: Skilling
sme: § 58 Doaibmanjuolggadusaid ráhkadeapmi ja dohkkeheapmi

source: Den som har rein i en flokk sammen med andre, kan kreve skilling for uttak av egne dyr.
sme: Orohatstivra ráhkada doaibmanjuolggadusaid ja daid galgá guovllustivra dohkkehit.

source: De andre som har rein i flokken, har plikt til å legge forholdene til rette for skilling.
sme: Guohtungeavaheami njuolggadusat § 59 mielde galget ráhkaduvvot ovttasráđiid orohaga siiddaiguin.

source: Ingen må forstyrre arbeidet under skillingen.
sme: Seammaládje lea boazologu mearridemiin § 60 mielde.

source: Skilling bør finne sted før flokken forlater sesongbeiteområdet.
sme: Jus dát ii lihkostuva, de galgá guovllustivra ráhkadit orohahkii doaibmanjuolggadusaid.

source: Skilling kan ikke kreves under kalving eller i forbindelse med brunst eller hvis skilling ikke er tilrådelig av dyrevernmessige grunner.
sme: Jus eanetlohku orohaga jahkečoahkkimis dan gáibida, dahje jus guovllustivra gáibida, de galget ráhkaduvvot ođđa doaibmanjuolggadusat dás ovdalis namuhuvvon vuogi mielde.

source: Før rein settes i gjerde for skilling, må de siidaer som kan ha rein i flokken, varsles.
sme: Iešguđetge siidda boazolohku galgá § 60 vuođul ovddiduvvot Boazodoallostivrii loahpalaš nannemii ja dohkkeheapmái.

source: § 32. Rett til reinmerke
sme: § 59 Guohtungeavaheapmi

source: ved lovens ikrafttredelse hadde reindrift som hovednæring i reinbeitedistrikt i samsvar med lov 9. juni 1978 nr. 49 om reindrift § 4, jf. § 3, eller
sme: Guohtungeavaheami njuolggadusaid bokte galget orohaga boazoeaiggádiidda sihkkarastojuvvot dárbbašlaš guohtumat, dás maiddái guottetbáikkit, johtingeainnut ja ragatbáikkit.

source: har foreldre eller besteforeldre som har hatt reindrift som hovednæring, og som
sme: Njuolggadusat galget vuhtii váldit buori boazodoalu vuođđojurdagiid sámi árbevieruid ja dábiid mielde.

source: inngår i siidaandel eller skal inngå i siidaandel etter beslutning i henhold til § 10 annet ledd eller lede siidaandel eller sideordnet rekrutteringsandel i henhold til §§ 11 til 15.
sme: Guohtungeavaheami njuolggadusat eai galgga leat vuostálaga siidda vuoigatvuođaiguin mat leat erenoamáš riektevuođu olis ásahuvvon. Galget mearriduvvot njuolggadusat guohtunáiggiid birra, jus guovllustivra ii leačča daid mearridan § 61 olis.

source: Den som blir adoptert, får samme rett til reinmerke som om adoptivbarnet hadde vært adoptivforeldrenes egnefødte barn, selv om vedkommende ikke er av samisk ætt.
sme: Siidaoasi jođiheaddji sáhttá ovddidit guohtungeavaheami njuolggadusaid eananjuohkindiggái guđa mánu sisa maŋŋel go guovllustivra lea daid dohkkehan.

source: Den som er gift med noen som er ansvarlig leder for siidaandel, men ikke selv fyller vilkårene i første ledd for reinmerke, har rett til reinmerke.
sme: Eananjuohkindiggi sáhttá duššindahkat guohtungeavaheami njuolggadusaid mat leat soapmásii govttoheamit, dahje rihkkot vuoigatvuođaid mat leat erenoamáš riektevuođu olis ásahuvvon.

source: Overtar en person som nevnt i tredje ledd lederansvaret for siidaandelen, jf. § 14, har vedkommende rett til reinmerke så lenge vedkommende er ansvarlig leder for en siidaandel.
sme: Jus leat garra ákkat, de sáhttá guovllustivra sierralobi (dispensašuvnna) bokte ložžet guohtungeavaheami njuolggadusaid. Guohtungeavaheami njuolggadusaid rihkkun sáhttá gieđahallojuvvot 11. kapihttala njuolggadusaid mielde.

source: Vedkommendes nye ektefelle eller samboer har ikke rett til reinmerke etter tredje ledd.
sme: Doaibmanjuolggadusain, gč. § 57, galgá mearriduvvot bajimus boazolohku juohke geassesiidii.

source: Har Reindriftsstyret i henhold til § 9 tredje ledd gitt en person rett til å eie rein, kan Reindriftsstyret også gi vedkommende rett til reinmerke der dette er nødvendig av hensyn til en velordnet reindrift.
sme: Boazolohku mearriduvvo daid eatnamiid ektui mat iešguđege siiddas leat. Doaibmanjuolggadusain galgá dárkileappot čilget doaibma- ja guohtundilálašvuođalaš beliid mat leat mearriduvvon boazologu vuođđun.

source: Plikt til merking av rein All rein i det samiske reinbeiteområdet skal merkes med eierens merke.
sme: Jus lea dárbbašlaš olahan dihte bealuštahtti dálveguohtuma, de sáhttá maiddái mearriduvvot boazolohku iešguđet dálvesiiddaide.

source: Reinen skal merkes med eierens registrerte merke innen 31. oktober samme år som den er født.
sme: Dálvesiida dahje eará čoahkkádus sáhttá bivdit alcces mearriduvvot boazologu.

source: Områdestyret kan i særlige tilfelle samtykke i at denne frist overskrides, men ikke under noen omstendighet ut over 31. mai det påfølgende år.
sme: Jus siidda boazolohku lea alit go boazolohku mii lea mearriduvvon vuosttaš dahje nuppi lađđasa mielde, de galgá siida ráhkadit unnidanplána.

source: Innenfor det samiske reinbeiteområdet skal merking av rein skje ved snitt i øret med eierens registrerte reinmerke.
sme: Jus siida ii daga dan, dahje ii nagot čađahit plána, de galgá juohke siidaoassi unnidit badjelmearálaš boazologu gorrelogu mielde.

source: I tillegg til registrert reinmerke kan det anvendes øreklips ved overtagelse av eiendomsretten til rein som er merket med den tidligere eierens merke.
sme: Lea Boazodoallostivrra ovddasvástádus ahte diekkár unnideapmi čađahuvvo. Galget mearriduvvot áigemearit plánaid ráhkadeami ja boazologu unnideami hárrái.

source: Midlertidig merking skjer med hårmerke eller øreklips.
sme: Sáhttá mearriduvvot alimus boazolohku juohke siidaoassái.

source: Midlertidig merking viser eierforholdet inntil merking i henhold til første eller annet ledd finner sted.
sme: Diekkár njuolggadusat sáhttet ráddjejuvvot guoskat ovtta dahje eanet orohagaide dahje ovtta dahje eanet boazodoalloguovlluide.

source: § 35. Ommerking
sme: § 61 Guohtunáiggit

source: Ommerking straffes etter reglene i straffeloven kapittel 24. Endres ved lov 20 mai 2005 nr. 28 (ikr.
sme: Go lea dárbbašlaš áigodatguohtumiid gáhttema dihte, de sáhttá guovllustivra mearridit iešguđet áigodatguohtumiidda guohtunáiggiid.

source: fra den tid som fastsettes ved lov) som endret ved lov 19 juni 2009 nr. 74. § 36.
sme: Siidaoasi jođiheaddji galgá fuolahit ahte sin ealu bohccot eai leat guohtuneatnamiin dáid mearrádusaid vuostá.

source: Rein født tidligere år, og som etter 31. mai finnes uten lovlig merke, skal som hovedregel selges under distriktsstyrets, eventuelt siidastyrets, ansvar.
sme: Go dilálašvuođat dahket dárbbašlažžan, de sáhttá boazodoalloagronoma ložžet guohtunáiggiid. Dat guoská maiddái guohtunáiggiide mearriduvvon § 59 mielde.

source: Utbyttet av salget tilfaller reinens eier. Er eieren ikke kjent, tilfaller utbyttet siidaen som reinen tilhører.
sme: Orohatstivra galgá ráhkadit orohatplána mas galget leat orohaga doaimmaid birra dieđut mat leat dárbbašlaččat almmolaš plánemis.

source: Er heller ikke siidaen kjent, tilfaller utbyttet distriktet. § 37.
sme: 1. čilget orohaga johtinvieruid 2. muitalit áigodatguohtumiid, guottetbáikkiid jna..

source: I hvert samiske regionale reinbeiteområde velges en merkenemnd på minst tre og høyst fem medlemmer fra ulike reinbeitedistrikter, med personlige varamedlemmer.
sme: 3. muitalit makkár dárbbašlaš fievrrut leat, maiddái guđiid meahccefievrruid orohat geavaha ja vejolaš áigeráddjejuvvon helikoptera dahje eará áibmofievrru geavaheami.

source: Medlemmene og varamedlemmene velges av distriktslederne.
sme: Siidaoasi jođiheaddji lea geatnegas addit plána ráhkadeapmái dárbbašlaš dieđuid.

source: Reindriftsforvaltningen utpeker sekretær for nemnda.
sme: Plána galgá maiddái sáddejuvvot guovllustivrii.

source: Reindriftsstyret oppnevner en klagenemnd.
sme: Kapihtal 8 Oktavuohta eará geavaheapmái

source: § 38. Registrering og sletting av merke
sme: § 63 Opmodaga geavaheapmi boazodoalloguovlluin

source: Alle reinmerker skal godkjennes av merkenemnda før de tas i bruk i det regionale reinbeiteområdet. Godkjente reinmerker i det regionale reinbeiteområdet registreres hos Reindriftsforvaltningen.
sme: Eananeaiggát dahje son geas lea geavahanvuoigatvuohta, ii galgga geavahit iežas eatnama boazodoalloguovllus man ge ládje mii lea mearkkašahtti vahágin dahje hehttehussan boazodollui mii doaimmahuvvo dán lága mielde.

source: Reinmerket skal ha en slik form at forveksling eller misbruk ikke kan finne sted.
sme: Diehtu galgá addojuvvot maŋemusta golbma vahkku ovdal go lea jurdda álggahit.

source: Merkenemnda skal, under ivaretakelse av hensynet til velordnet reindrift, søke å bevare tradisjonell bruk og utforming av reinmerker, blant annet skal tradisjonelle familiemerker søkes bevart for familien.
sme: Jus diehtu ii leat addojuvvon, dahje bealit eai soaba dan alde gusto go vuosttaš lađđasa mearrádus doibmii, de sáhttá guovllustivra gieldit álggaheami dassážii go soahpamuš lea dahkkon dahje eananjuohkindiggi lea gieđahallan ášši.

source: Et registrert reinmerke skal slettes når merkeinnehaveren avgår ved døden uten å etterlate seg rein som sammen med merket overtas av ektefelle eller arving.
sme: Gažaldat, šaddá go doaibma vuostálaga vuosttaš lađđasa mearrádusain, sáhttá ovdalgihtii čilgejuvvot eananjuohkindikki árvvošteami bokte.

source: Dersom et reinmerke ikke har vært i bruk de siste 4 år, kan merkenemnda slette merket.
sme: Árvvošteapmi sáhttá maiddái mearridit movt ja makkár eavttuiguin doaibma sáhttá čađahuvvot.

source: Med reindriftsstyrets godkjennelse kan merkenemnda vedta utfyllende retningslinjer for utforming av merker mv.
sme: Árvvošteami dollojuvvot sáhttá gáibidit son guhte áigu doaimma álggahit dahje orohatstivra orohatovdaolbmo bokte.

source: Merkenemnda skal kunngjøre innkomne søknader om reinmerke for lederne i siidaandelene i vedkommende og tilstøtende distrikter.
sme: Jus orohatstivra ii leat ásahuvvon, de sáhttá boazodoalli dan orohagas masa doaibma gártá guoskat gáibidit árvvošteami dollojuvvot.

source: Kunngjøring skal også skje i Sverige og Finland.
sme: § 64 Jeagelbordin (jeageldoahpun)

source: Merkenemndas avgjørelse kan påklages til klagenemnda. Departementet gir nærmere regler for saksbehandlingen i merkenemnda, herunder om registreringsavgift, og regler for klagebehandlingen.
sme: Gonagas sáhttá láhkaásahusaid bokte heivehit jeagelbordima boazoorohagain ja sáhttá dárkileappot ráddjejuvvon guovllus áibbas gieldit jeagelbordima, jus nu adnojuvvo dárbbašlažžan boazodoalu vuhtii váldima dihte.

source: § 40. Utfyllende bestemmelser om reinmerker
sme: § 65 Johtaleapmi guovlluin gos bohccot guhtot

source: Departementet kan gi nærmere regler om merking av rein og registrering av reinmerker, samt om overføring og sletting av reinmerker som ikke er i bruk.
sme: Juohkehaš guhte johtala guovlluin gos bohccot guhtot, lea geatnegas geavahit iežas fuolalašvuođain ja várrogasvuođain nu ahte dárbbašmeahttumit ii ráfehuhte ii ge gavdnje bohccuid mat leat guohtume, johtime jna..

source: Merking utenfor det samiske reinbeiteområdet
sme: Guovllustivra sáhttá, guoskevaš orohatstivrra dahje guovllu boazoeaiggádiid ávžžuhusa mielde, bidjat eavttuid dahje dihto áigái áibbas gieldit stuorát lágidemiid, valáštallamiid, bivdobeanageahččalemiid dahje sullasaš doaimmaid mat sáhttet leat erenoamáš vahágin boazodollui.

source: Utenfor det samiske reinbeiteområdet gir departementet nærmere regler om reinmerke og merking av rein.
sme: Jus mearrádus gusto dihto lágideapmái, de galgá maiddái lágideaddji beassat oainnus cealkit.

source: Kapittel 6.
sme: § 66 Beatnagat

source: Et distrikt skal fortrinnsvis omfatte alle årstidsbeitene for de reindriftsutøverne som er knyttet til distriktet.
sme: Earret dán lága čuoldimiid, de lea boazoeaiggádis ovddasvástádus vahága ovddas maid boazu dagaha, geahčakeahttá siva.

source: Distriktsinndelingen er ikke til hinder for samarbeid mellom reindriftsutøvere på tvers av distriktsgrensene, så sant et slikt samarbeid ikke går ut over andre reindriftsutøveres rettigheter.
sme: Jus olggobealde orohaga leat vahága dagahan bohccot mat navdojuvvojit gullat eaiggádiidda mat doaimmahit boazodoalu orohagas das lahka, de lea dán orohaga boazodolliin seamma ládje nuppis nuppi ovddas ovddasvástádus sin ektui geat leat vahága gillán.

source: Distriktsinndelingen er heller ikke til hinder for bruk av beiter i annet distrikt når dette følger av særskilt rettsgrunnlag.
sme: Gonagas sáhttá ráddjet man guhkás olggobeallái orohaga dakkár solidáralaš ovddasvástádus galgá gustot.

source: I hvert reinbeitedistrikt skal det være et distriktsstyre valgt av og blant de stemmeberettigede i distriktet etter reglene i annet og tredje ledd. Lederen for styret velges av distriktsårsmøtet, jf. § 49.
sme: Vahága ovddas maid dakkár olbmuid bohccot dagahit geat § 8 vuođul, gč. várrelága § 17, doaimmahit boazodoalu olggobealde boazodoalloguovllu, leat sii guđet doaimmahit boazodoalu dan guovllus gosa vahágahtti bohccot navdojuvvojit gullat, ovddasvástideaddjin okta buohkaid ovddas ja buohkat ovtta ovddas.

source: Resten av styret består av en representant for hver sommersiida i distriktet, jf. § 54 første ledd nr. 2. En siidas styremedlem velges av siidaårsmøtet, jf. § 53.
sme: Buhtadus vahága ovddas nuppi lađđasa vuođul sáhttá gáibiduvvot guoskevaš orohagas ovdaolbmo bokte dahje njuolga daid bohccuid eaiggádis, mat leat dagahan vahága.

source: Er antall sommersiidaer mer enn syv, velges det seks medlemmer ved loddtrekning blant styremedlemskandidatene fra de enkelte sommersiidaene, med unntak for den sommersiidaen som har lederen. Distriktsårsmøtet kan bestemme at styremedlemskap i stedet skal gå på omgang mellom sommersiidaene.
sme: Buhtadus mii gáibiduvvo orohagas orohatstivrra bokte, galgá orohaga jahkečoahkkin livdnet boazoeaiggádiidda guđege boazologu ektui, muhto fal nu ahte boazoeaiggádat geat duođaštit ahte sin bohccot eai leat leamaš mielde vahága dahkamis, eai leat geatnegasat máksit maidege vahágis.

source: Slike regler må godkjennes av områdestyret.
sme: Livdnejuvvon buhtadusmáksu lea bággobearrama vuođđun.

source: Lederen og de øvrige styremedlemmene velges for to år av gangen med personlige varamedlemmer. Hvis særlige grunner tilsier det, kan Reindriftsstyret fastsette at styret skal ha inntil 11 medlemmer.
sme: Jus duođaštuvvo ahte leat eará orohaga bohccot dagahan vahága dahje leat leamaš mielde vahága dagaheamis, de sáhttá dán paragráfa mearrádusaid olis gáibiduvvot dan orohagas máksu ruovttoluotta (regressa).

source: Denne sommersiidaen kan imidlertid ikke ha flertall i styret.
sme: § 68 Objektiiva ovddasvástádusas čuoldin

source: Hvis utøverne i sommersiidaen ellers i året danner mindre vintersiidaer, kan lederne for siidaandelene i en vintersiida, eventuelt flere vintersiidaer sammen eller annen gruppering, kreve at styrevervet i distriktsstyret skal gå på omgang mellom vintersiidaene / grupper. Hvis distriktet svarer til en sommersiida, gjelder reglene i § 52 for valg av styre, likevel slik at et styre alltid skal opprettes.
sme: § 67 mearrádusat buhttenovddasvástádusa birra geahčakeahttá siva eai gusto vahágiidda mat šattažet lobálaš johtima geažil, bisáneami dahje guohtuma geažil johtolagaid alde dahje guohtuneatnamiin váriin dahje duovdagiin mat leat namuhuvvon §:s 19 jus ii leačča šaddan mearkkašahtti stuorát vahát go mii adnojuvvo dábálažžan ulbmillaš ja dohkálaš doalus, dego omd. jus guohtunlohpi jna. lea adnojuvvon dainnalágiin ahte boazodoallu lea muhtun eananeaiggáda dahje vuoigatvuođalaš geavaheaddji oapmeláidumiidda dahje vuovdái sierranassii čuohcan.

source: Styret er beslutningsdyktig når minst halvparten av medlemmene er til stede. Et distriktsstyre med færre enn tre medlemmer er likevel bare beslutningsdyktig når alle medlemmer møter.
sme: § 67 mearrádusat ovddasvástádusa birra geahčakeahttá siva eai gusto vahágiidda ge maid boazu lobálaš orodettiin dagaš láddjejuvvon šaddui jus šaddu ii leat áidojuvvon áiddiin mii doallá bohcco, dahje eará ládje dohkálaččat suodjaluvvon.

source: Distriktsstyrets oppgaver er å ivareta reinbeiteressursene i distriktet i samsvar med lover og bruksregler. Distriktsstyret kan blant annet inngå forlik, saksøke og saksøkes på vegne av reindriftsutøverne i distriktets felles anliggender.
sme: Jus eará ládje ii sohppojuvvo dan hárrái, de sáhttá orohagas sihke orohatstivra ja ovttaskas boazoeaiggát oažžut eananjuohkindikki árvvošteami bokte čielggaduvvot galgá go boazoeaiggát beassat hukset áiddi mii lea veahkkin sutnje ollašuhttit doallogeatnegasvuođa dahje mii gáhtte su buhttenovddasvástádusain.

source: Dette er likevel ikke til hinder for at en siida eller reineier ivaretar egne særskilte interesser.
sme: Eananjuohkindiggi galgá dalle maiddái mearridit gokko áidi galgá ceggejuvvot ja movt dat galgá huksejuvvot.

source: Fullmakt
sme: Eananjuohkindiggi sáhttá maiddái bidjat guoskevaš eananeaiggáda ala govttolaš oasi huksengoluin ja áiddi divondangoluin maŋit áiggiid, dan ektui movt eananeaiggát bealistis gártá atnit ávkki áiddis.

source: Distriktsstyret kan i bestemte saker gi styrets leder sammen med styrets sekretær eller sammen med ett av styremedlemmene fullmakt til å opptre på styrets vegne.
sme: Seammaládje sáhttá eananeaiggát oažžut eananjuohkindikki árvvošteami mearridit berre go oassi diekkár áiddi huksema goluin mii lea namuhuvvon §:s 19 ja § 68 nuppi lađđasis biddjojuvvot boazoeaiggádiid ala.

source: § 46. Distriktskasse
sme: § 70 Buhtadusárvvoštus

source: I hvert distrikt skal det være en distriktskasse.
sme: Jus ii leat ovttamielalašvuohta man boazoeaiggát dahje orohatstivra ovdaolbmo bokte lea čálalaččat duođaštan, de mearriduvvo buhtadusgáibádus vahága ovddas maid bohccot leat dagahan, eananjuohkindikki dahje diggerievtti árvvošteami bokte.

source: Alle siidaandeler plikter å betale et årlig tilskudd til distriktskassen.
sme: Gáibádus doallat árvvošteami galgá ovddiduvvot jođáneamos lági mielde.

source: Distriktskassens midler skal dekke godtgjørelse til distriktsstyrets medlemmer og andre utgifter til administrering av distriktet.
sme: Jus lea vejolaš, de berrejit maiddái addojuvvot dakkár dieđut main sáhttá leat ávki go galgá gávnnahit geasa gullet bohccot mat vahága leat dagahan.

source: Tilskuddets størrelse beregnes pr. rein og fastsettes av distriktets årsmøte etter forslag fra distriktsstyret, jf. § 50 første ledd nr. 7.
sme: Geahčadeamis galget guoskevaš suohkana ja boazodoallohálddahusa ovddasteaddjit leat mielde dikki jođiheaddjái fágalaš árvvoštallanveahkkin.

source: Distriktsstyret utregner tilskuddet for den enkelte siidaandel etter antall rein i siidaandelen, sytingsrein medregnet.
sme: Jus vejolaš de galgá maiddái guoskevaš orohaga ovdaolmmoš leat mielde, ja maiddái son guhte lea árvvošteami gáibidan.

source: Vedtak om det tilskudd den enkelte siidaandelen skal betale, kan bringes inn for områdestyret, som kan endre vedtaket dersom tilskuddet ikke står i rimelig forhold til distriktets gjøremål.
sme: Jus lea čielggas ahte ii leat dáhpáhuvvan vahát bohccuid geažil, de sáhttá dikki jođiheaddji iežas válddiin hilgut árvvošteami gáibádusa. Árvvošteapmi galgá ovddiduvvot nu fargga go vejolaš.

source: Krav om slik overprøving må fremsettes innen åtte uker etter at siidaandelen mottok underretning om vedtaket om tilskuddet.
sme: Jus vahága leat dahkan bohccot mat navdojuvvojit gullat dihto orohahkii, de galgá orohatstivra ovdaolbmo bokte álo gohččojuvvot árvvošteapmái.
